tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "homebrew/cask"
tap "cloudfoundry/tap"
tap "git-duet/tap"

brew "git-lfs"
brew "curl"
brew "git"
brew "wget"
brew "shellcheck"
brew "shfmt"
brew "gettext", link: true
brew "git-duet"
brew "awscli"
brew "bosh-cli"
brew "cf-cli"
brew "go"
brew "rbenv"
brew "terraform"
brew "yq"
brew "git-crypt"
brew "pinentry-mac"
brew "gnupg"
brew "python"
brew "tmux"


cask "google-chrome"
cask "slack"
cask "visual-studio-code"
cask "zoomus"
cask "1password"
cask "1password-cli"
cask "fly"
cask "docker"
