tap "homebrew/core"
tap "homebrew/bundle"
tap "homebrew/services"
tap "caskroom/cask"
tap "cloudfoundry/tap"

brew "curl"
brew "git"
brew "wget"

brew "awscli"
brew "bosh-cli"
brew "cf-cli"
brew "go"
brew "rbenv"
brew "terraform"
brew "yq"

cask "google-chrome"
cask "slack"
cask "visual-studio-code"
cask "zoomus"
cask "1password"
cask "1password-cli"
cask "fly"
